{"About":"Acerca de","Alina_info":["Conocimiento práctico del software de gestión de pruebas (por ejemplo, qTest, Zephyr) y SQL","Familiaridad con marcos ágiles y pruebas de regresión.","Mente analítica y aptitud para resolver problemas.","BSc/BA en Informática, Ingeniería o un campo relacionado","Fuertes habilidades organizativas.","Experiencia en gestión de proyectos y metodología QA.","Excelentes habilidades de comunicación"],"Block_info":["Conoce Nuestros Proyectos, Métodos Y Cómo Trabajamos","¿Listo para dar el siguiente paso? Puedes aprender cosas nuevas y mejorar en el futuro","Ingrese a un mundo que se adapta a esta nueva generación, que abre muchas puertas al éxito"],"Block_Join_info":["Todo comienza con una idea. Tal vez desee iniciar un negocio. Tal vez quieras convertir un pasatiempo en algo más","La educación es el arma más poderosa que puedes usar para cambiar el mundo Únete a nosotros y libera todo tu potencial","Ignorar el marketing web es como iniciar una empresa sin avisar a nadie. En las redes sociales, la confianza entre pares es del 90%; la confianza en la marca es solo del 15 al 18%"],"Block_Join_titles":["PRODUCTO TI","EDUCACIÓN","MARKETING"],"Block_titles":["TI PROYECTOS","EDUCACIÓN","MARKETING"],"Card_ED_info":["Desarrollo frontend que te enseña los conceptos básicos (Html, Css, Javascript)","De principiante a experto en inglés","Conviértase en un desarrollador Fullstack, aprenda a crear aplicaciones profesionales utilizando diferentes marcos como (React js, Next js, Node js)","Una oportunidad de trabajar en proyectos profesionales.","Experiencia trabajando en un equipo profesional y cómo interactuar con diferentes clientes.","formación profesional en marketing digital"],"Card_IT_info":["Creación de aplicaciones web y móviles","Obtener Api de diferentes servidores","Almacenamiento de datos en muchos tipos de software como (Airtable, MongoDb, MySql)","Trabajar con un producto de seguimiento de problemas patentado como (Jira) para administrar proyectos cuando se trabaja en equipo","Uso de herramientas de diseño como (figma) para crear o implementar diseños de aplicaciones","El uso de Headless CMS como (Sanity.io) que ayuda al cliente a agregar, cambiar o eliminar contenido en la aplicación"],"Card_Learn_title":["Nuestro trabajo consiste en:","Aprenderás :"],"Card_MK_info":["Empaquetado empresarial (incluidas las capas exterior, semántica y técnica)","Promoción de SEO (incluida la verificación del núcleo semántico para determinar su relevancia, precisión e integridad)","Publicidad contextual (incluido el análisis de la competencia, recopilación de un núcleo semántico amplio y palabras clave negativas, selección de páginas de destino)","Promoción SMM amplia cobertura del público objetivo en redes sociales (VK, Inst, Fb, TikTok)","Objetivo (incluida la creación de creatividades, el lanzamiento de campañas publicitarias, la instalación de análisis web en el sitio)"],"CONTACT_btn":"Enviar","CONTACT_labels":["Correo electrónico","Mensaje"],"CONTACT_quote":"Todo comienza con una idea. Tal vez desee iniciar un negocio. Tal vez quieras convertir un pasatiempo en algo más. O tal vez tienes un proyecto creativo para compartir con el mundo. Sea lo que sea, la forma en que cuentas tu historia en línea puede marcar la diferencia","CONTACT_title":"CONTÁCTENOS","Contact_Us":"Contáctenos","Footer_about":["HORAS","SEGUIR"],"Footer_info":["Lunes Viernes","10 am - 6 pm"],"Join_btn":"haga clic aquí","Lana_info":["Análisis y segmentación del público objetivo","Análisis de landing page y recomendaciones para el llenado","Desarrollo de ofertas y creación de diseños creativos. Trabajo con cuenta publicitaria y enlaces de FB.","Educación y consultoría","Análisis de la efectividad de la promoción de SMM","Completó más de 200 disertaciones en economía, derecho y psicología en el territorio."],"Our_services_service":["Tipos de sitios web que desarrollamos:","Tipos de aplicaciones que creamos:","Tipos de programas de capacitación en desarrollo frontend que cubren tecnologías y habilidades esenciales:","Tipos de servicios de marketing digital que incluyen una amplia gama de estrategias para potenciar tu presencia online:"],"Our_services_title":"Nuestros servicios","Our_services_type_Digital_marketing":["OPTIMIZACIÓN EN MOTORES DE BÚSQUEDA (SEO):","MARKETING EN REDES SOCIALES (SMM):","CAMPAÑAS DE PAGO POR CLIC (PPC):","CORREO DE PROPAGANDA:","GESTIÓN DE LA REPUTACIÓN ONLINE:","MARKETING DE CONTENIDOS:"],"Our_services_type_Digital_marketing_info":["Mejore la visibilidad de su sitio web en motores de búsqueda como Google, generando tráfico orgánico y garantizando que su sitio ocupe un lugar más alto en los resultados de búsqueda.","Aproveche las plataformas de redes sociales populares para conectarse con su audiencia, aumentar el conocimiento de la marca y fomentar la participación a través de contenido atractivo y publicidad dirigida.","Ejecute campañas publicitarias dirigidas en las que pague solo cuando los usuarios hagan clic en sus anuncios, lo que garantiza resultados rentables y medibles para su negocio.","Involucre a su audiencia a través de campañas de correo electrónico personalizadas, entregando contenido relevante, promociones y actualizaciones directamente en su bandeja de entrada.","Supervise y administre la reputación en línea de su marca, abordando los comentarios de los clientes y garantizando una imagen positiva en varias plataformas en línea.","Cree contenido valioso y relevante, como blogs, videos e infografías, para atraer y retener a su audiencia, establecer autoridad e impulsar conversiones."],"Our_services_type_Frontend_training ":["HTML5 Y CSS3:","JAVASCRIPT Y ES6+:","REACT.JS Y SIGUIENTE.JS:","DISEÑO WEB ADAPTABLE:","CONTROL DE VERSIONES (GIT):","OPTIMIZACIÓN DEL RENDIMIENTO WEB:"],"Our_services_type_Frontend_training_info":["Aprenda los lenguajes fundamentales de la web, lo que le permitirá crear interfaces de usuario visualmente atractivas y receptivas.","Domine el lenguaje de secuencias de comandos de la web, lo que le permitirá crear aplicaciones web dinámicas e interactivas con las últimas funciones de ECMAScript.","Sumérjase en los marcos de JavaScript populares para crear interfaces de usuario y aplicaciones web modernas, rápidas y eficientes.","Comprenda cómo crear diseños que se adapten perfectamente a varios dispositivos y tamaños de pantalla, brindando una experiencia de usuario óptima en computadoras de escritorio, tabletas y teléfonos inteligentes.","Aprenda los fundamentos de Git, lo que le permitirá colaborar eficazmente con los miembros del equipo, realizar un seguimiento de los cambios y gestionar las versiones del proyecto.","Descubra técnicas para optimizar el rendimiento de los sitios web y las aplicaciones, garantizando tiempos de carga rápidos y una experiencia de usuario fluida."],"Our_services_type_Mobile_Dev":["APLICACIONES IOS:","APLICACIONES ANDROIDES:","APLICACIONES HÍBRIDAS:","APLICACIONES EMPRESARIALES:","APLICACIONES DE JUEGO:","APLICACIONES DE UTILIDAD:"],"Our_services_type_Mobile_Dev_info":["Diseñadas específicamente para dispositivos Apple, las aplicaciones de iOS brindan una experiencia de usuario perfecta y adaptada a los usuarios de iPhone y iPad.","Estas aplicaciones, diseñadas para el ecosistema de Android, llegan a una amplia audiencia de usuarios de dispositivos Android, lo que garantiza una experiencia de usuario fluida en diferentes dispositivos y versiones.","Estas aplicaciones versátiles funcionan en múltiples plataformas, equilibrando costo y rendimiento. Las aplicaciones híbridas le permiten dirigirse a usuarios de iOS y Android con una única base de código, maximizando la eficiencia y el alcance.","Optimice sus operaciones comerciales con aplicaciones personalizadas diseñadas específicamente para su organización. Las aplicaciones empresariales mejoran la productividad, la comunicación y la eficiencia del flujo de trabajo dentro de su empresa.","Atraiga y entretenga a los usuarios con cautivadores juegos móviles. Nuestras aplicaciones de juegos están diseñadas para cautivar a los usuarios, impulsar su participación y brindar una experiencia de juego agradable en dispositivos móviles.","Cree aplicaciones prácticas y funcionales adaptadas a las necesidades específicas de los usuarios. Las aplicaciones de utilidad mejoran la productividad, ofrecen herramientas valiosas y mejoran la experiencia del usuario al abordar requisitos específicos."],"Our_services_Types_about":["Nuestros desarrolladores expertos crean sitios web responsivos de alta calidad y aplicaciones móviles innovadoras adaptadas a sus necesidades.","Nuestro equipo se especializa en desarrollar diferentes tipos de aplicaciones móviles para satisfacer sus necesidades específicas.","Capacítese con las últimas habilidades de desarrollo frontend a través de nuestros programas integrales de capacitación.","Llegue a su público objetivo y aumente su presencia en línea con nuestros servicios estratégicos de marketing digital, que incluyen SEO, marketing en redes sociales y campañas de PPC."],"Our_services_Types_title":["Desarrollo de sitios web personalizados","Desarrollo de aplicaciones móviles","Capacitación en desarrollo front-end","Servicios de marketing digital"],"Our_services_type_website_Dev":["SITIOS WEB/BLOGS PERSONALES:","SITIOS WEB DE NEGOCIOS:","SITIOS WEB DEL PORTAFOLIO:","SITIOS WEB EDUCATIVOS:","FOROS COMUNITARIOS/SITIOS WEB DE REDES SOCIALES:","SITIOS WEB DE NOTICIAS Y MEDIOS:","SITIOS WEB DE ENTRETENIMIENTO:","PÁGINAS DE DESTINO:"],"Our_services_type_website_Dev_info":["Exprese sus pensamientos e ideas en línea.","Muestre sus servicios, productos e información comercial.","Exhibe tu trabajo de forma creativa y profesional.","Proporcionar cursos en línea y recursos educativos.","Conecte personas y facilite debates.","Entregar artículos de noticias, videos y contenido multimedia.","Ofrecer contenidos interactivos y experiencias de entretenimiento.","Cree páginas enfocadas para campañas de marketing y publicidad."],"Our_Work":"Nuestros servicios","Para_1":"EL MEJOR LUGAR PARA TI, EDUCACIÓN, MARKETING Y MUCHO MÁS","Para_2":"ÚNASE A NOSOTROS Y EXPLORE NUEVOS HORIZONTES","Para_3":"Una empresa en ascenso, con la combinación de gente joven y experiencia, equipo de desarrolladores, profesores y mucho más de diferentes países.","Para_4":"Tenemos éxito en proyectos tecnológicos que incluyen convertir ideas difíciles en realidad","Para_5":"Tenemos profesores que tienen diferente conocimiento y experiencia","Para_6":"Te Van A Enseñar Todo Paso A Paso Para Alcanzar Tu Meta","Polina_info":["Lideró los procesos de adquisición y reclutamiento de nuevos talentos para más de 50 nuevas contrataciones a tiempo completo.","Trabajé con los miembros del equipo 1 a 1 y en pequeños grupos para mejorar el rendimiento y la satisfacción de los empleados.","Proporcionó orientación sobre relaciones con los empleados y asuntos de acción correctiva que redujeron las tasas de rotación en un 8 %.","Asistencia en la incorporación de nuevos empleados","Planes de compensación y beneficios administrados en toda la compañía"],"Samer_info":["Licenciatura en informática","Creador de aplicaciones web Responsive","Diseñador de UI/UX","Conocimiento de diferentes lenguajes web","Constructor y modificador de Rest Api's","Trabajador en equipo con diferentes proyectos y tipos de aplicaciones.","Implementador de más de 20 proyectos en Desarrollo Web"],"Samuel_info":["Capacidad demostrada en ventas de empresa a empresa (B2B)","Competencia con software de procesamiento de textos, hojas de cálculo y presentaciones.","Habilidades de resolución de problemas para proponer soluciones mutuamente beneficiosas.","Familiaridad con la industria, incluidos los equipos, la logística y la gestión de la cadena de suministro.","Familiaridad con las metodologías de gestión de proyectos.","Habilidades impecables de comunicación verbal y escrita."],"Team":"Equipo","Team_btn":["Leer información","Cerado"],"Team_names":["LANA","YAHYA","SAMUEL","POLINA","SAMER","Alina"],"Title":"BIENVENIDOS A EL MEJOR TECH","Title_2":"SOBRE NOSOTROS","Title_3":"CONOCER AL EQUIPO","Title_4":"QUE HACEMOS","Title_5":"ÚNETE A NOSOTROS","Who_btn":["Aprende más","Regresa"],"Work_type":["DIRECTOR DE MARKETING","GERENTE DE PROYECTO","DESARROLLADOR DE PILA COMPLETA","DESARROLLADOR BUSNISS","Selección de consultores de RRHH","Desarrollador front-end","Probador de control de calidad"],"Yahya_info":["Licenciatura en informática","Creador de aplicaciones web Responsive","Diseñador de UI/UX","Gestión de diferentes tipos de proyectos.","Tres experiencias en React js","coordinar esfuerzos entre equipos para entregar productos de software con éxito","Implementador de más de 25 proyectos en Desarrollo Web"]}