{"About":"О НАС","Alina_info":["Знание программного обеспечения для управления тестированием (qTest, Zephyr и др.) и SQL","Знание Agile-фреймворков и регрессионного тестирования","Аналитический склад ума и умение решать проблемы","Бакалавр/бакалавр компьютерных наук, инженерии или смежных областях","Сильные организаторские способности","Опыт в IT-проектах","Огромный опыт управления проектами и методологии QA"],"Block_info":["Узнайте о наших проектах, методах и принципах работы","Готовы сделать следующий шаг? Вы можете узнать что-то новое и улучшить себя в будущем","Войдите в мир, который адаптирует это новое поколение, который открывает многие двери к успеху"],"Block_Join_info":["Все начинается с идеи. Может быть, вы хотите начать бизнес. Может быть, вы хотите превратить хобби в нечто большее","Образование — самое мощное оружие, которое вы можете использовать, чтобы изменить мир Присоединяйтесь к нам и раскройте весь свой потенциал","Игнорирование веб-маркетинга похоже на создание компании без уведомления кого-либо. В социальных сетях доверие сверстников составляет 90%; доверие к бренду составляет всего 15–18%"],"Block_Join_titles":["ИТ-ПРОДУКТ","ОБРАЗОВАНИЕ","МАРКЕТИНГ"],"Block_titles":["IT-ПРОЕКТЫ","ОБРАЗОВАНИЕ","МАРКЕТИНГ"],"Card_ED_info":["Frontend-разработка обучает вас основам (Html, Css, Javascript)","От новичка до эксперта в английском языке","Станьте разработчиком Fullstack, узнайте, как создавать профессиональные приложения с использованием различных фреймворков, таких как (React js, Next js, Node js)","Возможность работать над профессиональными проектами","Опыт работы в профессиональной команде и умение взаимодействовать с разными клиентами","профессиональное образование в области цифрового маркетинга"],"Card_IT_info":["Создание веб-приложений и мобильных приложений","Получение API с разных серверов","Хранение данных во многих типах программного обеспечения, таких как (Airtable, MongoDb, MySql)","Работа с проприетарным продуктом для отслеживания проблем, таким как (Jira), для управления проектами при работе в команде.","Использование инструментов дизайна, таких как (figma), для создания или реализации дизайна приложений.","Использование безголовой CMS, такой как (Sanity.io), которая помогает клиенту добавлять, изменять или удалять контент в приложении."],"Card_Learn_title":["НАША РАБОТА ВКЛЮЧАЕТ:","ТЫ НАУЧИШЬСЯ"],"Card_MK_info":["Бизнес-упаковка (включая внешний, семантический, технический слои)","SEO-продвижение (включая проверку семантического ядра на актуальность, точность и полноту)","Контекстная реклама (включая анализ конкурентов, сбор широкого семантического ядра и минус-слов, подбор посадочных страниц)","SMM продвижение широкий охват целевой аудитории в социальных сетях (VK, Inst, Fb, TikTok)","Таргетинг (включая создание креативов, запуск рекламных кампаний, установку веб-аналитики на сайт)"],"CONTACT_btn":"Отправлять","CONTACT_labels":["Электронная почта","Сообщение"],"CONTACT_quote":"Все начинается с идеи. Может быть, вы хотите начать бизнес. Может быть, вы хотите превратить хобби в нечто большее. Или, может быть, у вас есть творческий проект, которым вы хотите поделиться со всем миром. Что бы это ни было, то, как вы расскажете свою историю в Интернете, может иметь решающее значение","CONTACT_title":"СВЯЗАТЬСЯ С НАМИ","Contact_Us":"Связаться с нами","Footer_about":["ЧАСЫ","МЫ В СОЦСЕТЯХ"],"Footer_info":["Понедельник  -- Пятница","10:00 – 18:00"],"Join_btn":"кликните сюда","Lana_info":["Анализ и сегментация целевой аудитории","Анализ посадочной страницы и рекомендации по наполнению","Разработка предложений и создание макетов креативов Работа с рекламным аккаунтом и ссылками FB","Обучение и консалтинг","Анализ эффективности SMM-продвижения","Защитил более 200 диссертаций по экономике, праву и психологии на территории"],"Our_Work":"Наши услуги","Para_1":"ЛУЧШАЯ ПЛАТФОРМА ДЛЯ IT, ОБРАЗОВАНИЯ, МАРКЕТИНГА И РАЗВИТИЯ ВАШЕГО БИЗНЕСА","Para_2":"ПРИСОЕДИНЯЙТЕСЬ К НАМ И ИССЛЕДУЙТЕ НОВЫЕ ГОРИЗОНТЫ","Para_3":"Развивающаяся компания, объединяющая молодых специалистов и огромный опыт, команду разработчиков, преподавателей и многое другое из разных стран.\nМы предлагаем современные технологические решения, которые позволят воплотить даже самых сложные идеи в реальность.\nНаши специалисты обладают глубокими современными знаниями и огромным опытом, а также современными методиками обучения. Шаг за шагом, под их четким руководством, вы станете высококвалифицированным специалистом, востребованным на рынке","Para_4":"Мы преуспеваем в технологических проектах, которые включают в себя преобразование сложных идей в реальность","Para_5":"У нас есть учителя с разными знаниями и опытом","Para_6":"Они собираются научить вас всему шаг за шагом, чтобы достичь вашей цели","Polina_info":["Возглавлял процессы поиска и найма новых талантов для более чем 50 новых штатных сотрудников.","Работал с членами команды один на один и в небольших группах для повышения производительности и удовлетворенности сотрудников.","Предоставление рекомендаций по отношениям с сотрудниками и вопросам корректирующих действий, которые снизили текучесть кадров на 8%","Помощь в адаптации нового сотрудника","Администрирование компенсационных и льготных программ в масштабах всей компании"],"Samer_info":["Степень бакалавра в области компьютерных наук","Создатель адаптивных веб-приложений","Дизайнер UI/UX","Знание различных веб-языков","Строитель и модификатор Rest Api's","Командный работник с различными проектами и типами приложений","Исполнитель более 20 проектов в области веб-разработки"],"Samuel_info":["Продемонстрированные способности в продажах бизнес-бизнесу (B2B)","Умение работать с текстовыми редакторами, электронными таблицами и презентационными программами","Умение решать проблемы, предлагать взаимовыгодные решения","Знание отрасли, включая оборудование, логистику и управление цепочками поставок","Знание методологий управления проектами","Безупречные устные и письменные коммуникативные навыки"],"Team":"Команда","Team_btn":["Читать информацию","Закрывать"],"Team_names":["ЛАНА","ЯХЬЯ","САМУЭЛ","ПОЛИНА","САМЕР","АЛИНА"],"Title":"ДОБРО ПОЖАЛОВАТЬ В EL MEJOR TECH","Title_2":"О НАС","Title_3":"ВСТРЕТИТЬ КОМАНДУ","Title_4":"НАША РАБОТА ВКЛЮЧАЕТ","Title_5":"ПРИСОЕДИНЯЙТЕСЬ К НАМ","Who_btn":["Узнать больше","Возвращаться"],"Work_type":["ДИРЕКТОР ПО МАРКЕТИНГУ","РУКОВОДИТЕЛЬ ПРОЕКТА","ПОЛНЫЙ РАЗРАБОТЧИК","БИЗНЕС-РАЗРАБОТЧИК","Подбор консультанта по персоналу","Front-end разработчик","Тестировщик качества"],"Yahya_info":["Степень бакалавра в области компьютерных наук","Создатель адаптивных веб-приложений","Дизайнер UI/UX","Управление разными типами проектов","Три опыта в React js","координировать усилия между командами для успешной разработки программных продуктов","Исполнитель более 25 проектов в области веб-разработки"]}