{"About":"О НАС","Alina_info":["Знание программного обеспечения для управления тестированием (qTest, Zephyr и др.) и SQL","Знание Agile-фреймворков и регрессионного тестирования","Аналитический склад ума и умение решать проблемы","Бакалавр/бакалавр компьютерных наук, инженерии или смежных областях","Сильные организаторские способности","Опыт в IT-проектах","Огромный опыт управления проектами и методологии QA"],"Block_info":["Узнайте о наших проектах, методах и принципах работы","Готовы сделать следующий шаг? Вы можете узнать что-то новое и улучшить себя в будущем","Войдите в мир, который адаптирует это новое поколение, который открывает многие двери к успеху"],"Block_Join_info":["Все начинается с идеи. Может быть, вы хотите начать бизнес. Может быть, вы хотите превратить хобби в нечто большее","Образование — самое мощное оружие, которое вы можете использовать, чтобы изменить мир Присоединяйтесь к нам и раскройте весь свой потенциал","Игнорирование веб-маркетинга похоже на создание компании без уведомления кого-либо. В социальных сетях доверие потребителей составляет 90%; доверие к бренду составляет всего 15–18%"],"Block_Join_titles":["ИТ-ПРОДУКТ","ОБРАЗОВАНИЕ","МАРКЕТИНГ"],"Block_titles":["IT-ПРОЕКТЫ","ОБРАЗОВАНИЕ","МАРКЕТИНГ"],"Card_ED_info":["Frontend-разработка обучает вас основам (Html, Css, Javascript)","От новичка до эксперта в английском языке","Станьте разработчиком Fullstack, узнайте, как создавать профессиональные приложения с использованием различных фреймворков, таких как (React js, Next js, Node js)","Возможность работать над профессиональными проектами","Опыт работы в профессиональной команде и умение взаимодействовать с разными клиентами","профессиональное образование в области цифрового маркетинга"],"Card_IT_info":["Создание веб-приложений и мобильных приложений","Получение API с разных серверов","Хранение данных во многих типах программного обеспечения, таких как (Airtable, MongoDb, MySql)","Работа с проприетарным продуктом для отслеживания проблем, таким как (Jira), для управления проектами при работе в команде.","Использование инструментов дизайна, таких как (figma), для создания или реализации дизайна приложений.","Использование безголовой CMS, такой как (Sanity.io), которая помогает клиенту добавлять, изменять или удалять контент в приложении."],"Card_Learn_title":["НАША РАБОТА ВКЛЮЧАЕТ:","ТЫ НАУЧИШЬСЯ"],"Card_MK_info":["Бизнес-упаковка (включая внешний, семантический, технический слои)","SEO-продвижение (включая проверку семантического ядра на актуальность, точность и полноту)","Контекстную рекламу (включая анализ конкурентов, сбор широкого семантического ядра и минус-слов, подбор посадочных страниц)","SMM продвижение и как следствие охват целевой аудитории в социальных сетях (VK, Inst, Fb, TikTok)","Таргетинг (включая создание креативов, запуск рекламных кампаний, установку веб-аналитики на сайт)"],"CONTACT_btn":"Отправлять","CONTACT_labels":["Электронная почта","Сообщение"],"CONTACT_quote":"Все начинается с идеи. Может быть, вы хотите начать бизнес. Может быть, вы хотите превратить хобби в нечто большее. Или, может быть, у вас есть творческий проект, которым вы хотите поделиться со всем миром. Что бы это ни было, то, как вы расскажете свою историю в Интернете, может иметь решающее значение","CONTACT_title":"СВЯЗАТЬСЯ С НАМИ","Contact_Us":"Связаться с нами","Footer_about":["ЧАСЫ","МЫ В СОЦСЕТЯХ"],"Footer_info":["Понедельник  -- Пятница","10:00 – 18:00"],"Join_btn":"кликните сюда","Lana_info":["Анализ и сегментация целевой аудитории","Разработка маркетинговой стратегии вашего бизнеса","Разработка рекламной стратегии вашего бизнеса","Обучение и консалтинг","SMM-продвижение.Копирайтинг. Таргетированная реклама","На счету 200 диссертаций по экономике, праву, педагогике и психологии"],"Our_services_service":["Виды сайтов, которые мы разрабатываем:","Типы приложений, которые мы создаем:","Типы программ обучения фронтенд-разработке, которые охватывают основные технологии и навыки:","Типы услуг цифрового маркетинга, которые включают в себя широкий спектр стратегий для расширения вашего присутствия в Интернете:"],"Our_services_title":"Наши услуги","Our_services_type_Digital_marketing":["ПОИСКОВАЯ ОПТИМИЗАЦИЯ (SEO):","МАРКЕТИНГ В СОЦИАЛЬНЫХ СЕТЯХ (SMM):","КАМПАНИИ С ПЛАТОЙ ЗА КЛИК (PPC):","РЕКЛАМНАЯ РАССЫЛКА:","УПРАВЛЕНИЕ ОНЛАЙН-РЕПУТАЦИЕЙ:","КОНТЕНТ-МАРКЕТИНГ:"],"Our_services_type_Digital_marketing_info":["Улучшите видимость вашего веб-сайта в поисковых системах, таких как Google, увеличивая органический трафик и обеспечивая более высокие позиции вашего сайта в результатах поиска.","Используйте популярные платформы социальных сетей для связи со своей аудиторией, повышения узнаваемости бренда и стимулирования взаимодействия с помощью привлекательного контента и целевой рекламы.","Запускайте таргетированные рекламные кампании, в которых вы платите только тогда, когда пользователи нажимают на ваши объявления, обеспечивая экономически эффективные и измеримые результаты для вашего бизнеса.","Привлекайте свою аудиторию с помощью персонализированных кампаний по электронной почте, доставляя соответствующий контент, рекламные акции и обновления прямо в их почтовый ящик.","Отслеживайте и управляйте репутацией вашего бренда в Интернете, учитывая отзывы клиентов и обеспечивая положительный имидж на различных онлайн-платформах.","Создавайте ценный и актуальный контент, например блоги, видео и инфографику, чтобы привлечь и удержать свою аудиторию, укрепить авторитет и повысить конверсию."],"Our_services_type_Frontend_training ":["HTML5 И CSS3:","ЯВАСКРИПТ И ES6+:","REACT.JS И NEXT.JS:","АДАПТИВНЫЙ ВЕБ-ДИЗАЙН:","КОНТРОЛЬ ВЕРСИЙ (GIT):","ОПТИМИЗАЦИЯ ВЕБ-ПРОИЗВОДИТЕЛЬНОСТИ:"],"Our_services_type_Frontend_training_info":["Изучите основные языки Интернета, которые позволят вам создавать визуально привлекательные и отзывчивые пользовательские интерфейсы.","Овладейте языком веб-скриптов, что позволит вам создавать динамические и интерактивные веб-приложения с новейшими функциями ECMAScript.","Погрузитесь в популярные фреймворки JavaScript для создания современных, быстрых и эффективных пользовательских интерфейсов и веб-приложений.","Узнайте, как создавать проекты, которые легко адаптируются к различным устройствам и размерам экранов, обеспечивая оптимальное взаимодействие с пользователем на настольных компьютерах, планшетах и смартфонах.","Изучите основы Git, которые позволят вам эффективно сотрудничать с членами команды, отслеживать изменения и управлять версиями проекта.","Откройте для себя методы оптимизации производительности веб-сайтов и приложений, обеспечивающие быструю загрузку и удобство работы с пользователем."],"Our_services_type_Mobile_Dev":["ПРИЛОЖЕНИЯ ДЛЯ IOS:","ПРИЛОЖЕНИЯ ДЛЯ АНДРОИД:","ГИБРИДНЫЕ ПРИЛОЖЕНИЯ:","КОРПОРАТИВНЫЕ ПРИЛОЖЕНИЯ:","ИГРОВЫЕ ПРИЛОЖЕНИЯ:","ПОЛЕЗНЫЕ ПРИЛОЖЕНИЯ:"],"Our_services_type_Mobile_Dev_info":["Приложения для iOS, созданные специально для устройств Apple, обеспечивают удобство работы с пользователями iPhone и iPad.","Эти приложения, специально разработанные для экосистемы Android, охватывают широкую аудиторию пользователей устройств Android, обеспечивая удобство работы на разных устройствах и версиях.","Эти универсальные приложения работают на нескольких платформах, обеспечивая баланс между стоимостью и производительностью. Гибридные приложения позволяют ориентироваться на пользователей iOS и Android с помощью единой базы кода, что обеспечивает максимальную эффективность и охват.","Оптимизируйте свои бизнес-операции с помощью специальных приложений, разработанных специально для вашей организации. Корпоративные приложения повышают производительность, коммуникацию и эффективность рабочих процессов в вашей компании.","Привлекайте и развлекайте пользователей увлекательными мобильными играми. Наши игровые приложения призваны увлекать пользователей, стимулировать их взаимодействие и обеспечивать приятный игровой процесс на мобильных устройствах.","Создавайте практичные и функциональные приложения, адаптированные к конкретным потребностям пользователей. Служебные приложения повышают производительность, предлагают ценные инструменты и улучшают взаимодействие с пользователем, отвечая конкретным требованиям."],"Our_services_Types_about":["Наши опытные разработчики создают высококачественные, адаптивные веб-сайты и инновационные мобильные приложения с учетом ваших требований.","Наша команда специализируется на разработке различных типов мобильных приложений для удовлетворения ваших конкретных потребностей.","Получите новейшие навыки разработки интерфейса с помощью наших комплексных программ обучения.","Охватите свою целевую аудиторию и увеличьте свое присутствие в Интернете с помощью наших стратегических услуг цифрового маркетинга, включая SEO, маркетинг в социальных сетях и кампании с оплатой за клик."],"Our_services_Types_title":["Разработка индивидуального веб-сайта","Разработка мобильных приложений","Обучение фронтенд-разработке","Услуги цифрового маркетинга"],"Our_services_type_website_Dev":["ПЕРСОНАЛЬНЫЕ САЙТЫ/БЛОГИ:","БИЗНЕС-САЙТЫ:","САЙТЫ ПОРТФОЛИО:","ОБРАЗОВАТЕЛЬНЫЕ САЙТЫ:","ФОРУМЫ СООБЩЕСТВ/САЙТЫ СОЦИАЛЬНЫХ СЕТЕЙ:","НОВОСТНЫЕ И МЕДИА-САЙТЫ:","РАЗВЛЕКАТЕЛЬНЫЕ САЙТЫ:","ЦЕНДОВЫЕ СТРАНИЦЫ:"],"Our_services_type_website_Dev_info":["Выражайте свои мысли и идеи онлайн.","Продемонстрируйте свои услуги, продукты и деловую информацию.","Покажите свою работу творчески и профессионально.","Предоставляйте онлайн-курсы и образовательные ресурсы.","Объединяйте людей и облегчайте дискуссии.","Публикуйте новостные статьи, видео и медиа-контент.","Предлагайте интерактивный контент и развлечения.","Создавайте целевые страницы для маркетинговых и рекламных кампаний."],"Our_Work":"Наши услуги","Para_1":" ЛУЧШАЯ ПЛАТФОРМА ДЛЯ IT, ОБРАЗОВАНИЯ, МАРКЕТИНГА И\nРАЗВИТИЯ ВАШЕГО БИЗНЕСА","Para_2":"","Para_3":"Развивающаяся компания, объединяющая молодых специалистов и огромный\nопыт, команду разработчиков, преподавателей и многое другое из разных стран\nМы предлагаем современные технологические решения, которые позволят\nвоплотить даже самы сложные идеи в реальность\nНаши специалисты обладают глубокими современными знаниями и огромным\nопытом, а также современными методиками обучения. Шаг за шагом, под их\nчетким руководством, вы станете высококвалифицированным специалистом,\nвостребованным на рынке","Para_4":"","Para_5":"","Para_6":"","Polina_info":["Помощь в поиске и найме новых специалистов для более 50 компаний.","Работа с командами для повышения производительности и удовлетворенности сотрудников.","Разработка рекомендаций и регламентов по взаимодействию с сотрудниками в целях снижения текучести кадров (как правило, на 8-20 %)","Помощь в адаптации новых сотрудников","Администрирование компенсационных и льготных программ в масштабах всей компании"],"Samer_info":["Степень бакалавра в области IT-технологий","Создатель адаптивных веб-приложений","Дизайнер UI/UX","Специалист со знанием различных веб-языков","Строитель и модификатор Rest Api's","Командный работник с различными проектами и типами приложений","Исполнитель более 20 проектов в области веб-разработки"],"Samuel_info":["Специалист по продажам в секторе B2B","Подготовит и поможет внедрить любые кадровые перестановки, изменения","Подготовит и внедрит новые программные решения (начиная от выбора программы и оканчивая помощью в поиске нужного специалиста и внедрением).","В процессе решения проблемы при необходимости какие-то нюансы проработает отдельно, в том числе, привлечет к этому специалистов советующего профиля.","Обучение персонала новым методикам работы."],"Team":"Команда","Team_btn":["Читать информацию","НАЗАД"],"Team_names":["ЛАНА","ЯХЬЯ","САМУЭЛ","ПОЛИНА","САМЕР","АЛИНА"],"Title":"ДОБРО ПОЖАЛОВАТЬ В EL MEJOR TECH","Title_2":"О НАС","Title_3":"НАША КОМАНДА","Title_4":"НАША РАБОТА ВКЛЮЧАЕТ","Title_5":"ПРИСОЕДИНЯЙТЕСЬ К НАМ","Who_btn":["Узнать больше","НАЗАД"],"Work_type":["ДИРЕКТОР ПО МАРКЕТИНГУ","РУКОВОДИТЕЛЬ ПРОЕКТА","ПОЛНЫЙ РАЗРАБОТЧИК","БИЗНЕС-РАЗРАБОТЧИК","КОНСУЛЬТАНТ ПО ПОДБОРУ ПЕРСОНАЛА","Front-end разработчик","Тестировщик качества"],"Yahya_info":["Степень бакалавра в области IT-технологий","Создатель адаптивных веб-приложений","Дизайнер UI/UX","Управление проектами различной степени сложности","Положительный опыт в React js","Координатор командных проектов по разработке программных продуктов","Исполнитель более 25 проектов в области веб-разработки"]}