{"About":"عنا","Alina_info":["معرفة عملية ببرامج إدارة الاختبار (مثل qTest و Zephyr) و SQL","الإلمام بأطر Agile واختبار الانحدار","العقل التحليلي والقدرة على حل المشكلات","بكالوريوس / بكالوريوس في علوم الكمبيوتر أو الهندسة أو مجال ذي صلة","مهارات تنظيمية قوية","خبرة في إدارة المشاريع ومنهجية ضمان الجودة","مهارات اتصال ممتازة"],"Block_info":["تعرف على مشاريعنا وطرقنا وكيف نعمل","على استعداد لاتخاذ الخطوة التالية؟ يمكنك تعلم أشياء جديدة وتحسين نفسك في المستقبل","ادخل إلى عالم يتكيف مع هذا الجيل الجديد ، ويفتح أبواباً كثيرة للنجاح"],"Block_Join_info":["كل شيء يبدأ بفكرة. ربما تريد بدء عمل تجاري. ربما تريد تحويل هواية إلى شيء آخر","التعليم هو أقوى سلاح يمكنك استخدامه لتغيير العالم. انضم إلينا وأطلق العنان لإمكانياتك الكاملة","يشبه تجاهل التسويق عبر الإنترنت إنشاء شركة دون إخطار أي شخص. تبلغ ثقة الزملاء على الشبكات الاجتماعية 90٪ ؛ ثقة العلامة التجارية هي فقط 15-18٪"],"Block_Join_titles":["منتج تكنولوجيا المعلومات","تعليم","تسويق"],"Block_titles":["مشاريع تكنولوجيا المعلومات","تعليم","التسويق الرقمي"],"Card_ED_info":["تطوير الواجهة الأمامية يعلمك الأساسيات (Html ، Css ، Javascript)","من مبتدئ إلى خبير في اللغة الإنجليزية","كن مطورًا لنظام Fullstack ، تعرف على كيفية إنشاء تطبيقات احترافية باستخدام أطر عمل مختلفة مثل (React js و Next js و Node js)","فرصة للعمل في مشاريع احترافية","خبرة في العمل ضمن فريق محترف وكيفية التفاعل مع العملاء المختلفين","التعليم المهني في التسويق الرقمي"],"Card_IT_info":["إنشاء تطبيقات الويب والجوال","إحضار Api من خوادم مختلفة","تخزين البيانات في العديد من البرامج مثل (Airtable ، MongoDb ، MySql)","العمل مع منتج تتبع مشاكل الملكية مثل (Jira) لإدارة المشاريع عند العمل في فريق","استخدام أدوات Desgin مثل (figma) لإنشاء أو تنفيذ App Desgins","استخدام Headless CMS مثل (Sanity.io) الذي يساعد العميل على إضافة أو تغيير أو حذف المحتوى في التطبيق"],"Card_Learn_title":["يتكون عملنا من:","سوف تتعلم :"],"Card_MK_info":["تغليف الأعمال (بما في ذلك الطبقات الخارجية والدلالية والتقنية)","الترويج لكبار المسئولين الاقتصاديين (بما في ذلك التحقق من جوهر الدلالي من أجل الملاءمة والدقة والاكتمال)","الإعلانات السياقية (بما في ذلك تحليل المنافسين ، وجمع مجموعة واسعة من الكلمات الرئيسية الدلالية الأساسية والسلبية ، واختيار الصفحات المقصودة)","ترويج SMM تغطية واسعة للجمهور المستهدف في الشبكات الاجتماعية (VK ، Inst ، Fb ، TikTok)","الهدف (بما في ذلك إنشاء التصميمات وإطلاق الحملات الإعلانية وتثبيت تحليلات الويب على الموقع)"],"CONTACT_btn":"ارسال","CONTACT_labels":["البريد إلكتروني","الرسالة"],"CONTACT_quote":"كل شيء يبدأ بفكرة. ربما تريد بدء عمل تجاري. ربما تريد تحويل هواية إلى شيء آخر. أو ربما لديك مشروع إبداعي لمشاركته مع العالم. مهما كان الأمر ، فإن الطريقة التي تخبر بها قصتك عبر الإنترنت يمكن أن تحدث فرقًا كبيرًا","CONTACT_title":"تواصل معنا","Contact_Us":"تواصل معنا","Footer_about":["ساعات العمل","تابعنا"],"Footer_info":["الإثنين، الجمعة","6 صباحا - 10 مساء "],"Join_btn":"انقر هنا","Lana_info":["تحليل الجمهور المستهدف وتقسيمه","تحليل الصفحة المقصودة وتوصيات لملءها","تطوير العروض وإنشاء تصميمات تخطيطات العمل مع حساب الإعلان وروابط الفيسبوك","التعليم والاستشارات","تحليل فعالية تعزيز SMM","أكمل أكثر من 200 رسالة علمية في الاقتصاد والقانون وعلم النفس في الإقليم"],"Our_services_service":["أنواع المواقع التي نقوم بتطويرها:","أنواع التطبيقات التي نبنيها:","أنواع برامج التدريب على تطوير الواجهة الأمامية التي تغطي التقنيات والمهارات الأساسية:","أنواع خدمات التسويق الرقمي التي تتضمن مجموعة واسعة من الاستراتيجيات لتعزيز تواجدك عبر الإنترنت:"],"Our_services_title":"خدماتنا","Our_services_type_Digital_marketing":["تحسين محركات البحث (SEO):","التسويق عبر وسائل التواصل الاجتماعي (SMM):","حملات الدفع لكل نقرة (PPC):","التسويق عبر البريد الإلكتروني:","إدارة السمعة عبر الإنترنت:","تسويق المحتوى:"],"Our_services_type_Digital_marketing_info":["قم بتحسين ظهور موقع الويب الخاص بك على محركات البحث مثل Google، مما يؤدي إلى زيادة حركة المرور العضوية وضمان حصول موقعك على مرتبة أعلى في نتائج البحث.","استفد من منصات الوسائط الاجتماعية الشهيرة للتواصل مع جمهورك، وزيادة الوعي بالعلامة التجارية، وتعزيز المشاركة من خلال المحتوى المقنع والإعلانات المستهدفة.","قم بتشغيل حملات إعلانية مستهدفة حيث تدفع فقط عندما ينقر المستخدمون على إعلاناتك، مما يضمن نتائج فعالة من حيث التكلفة وقابلة للقياس لشركتك.","قم بإشراك جمهورك من خلال حملات البريد الإلكتروني المخصصة، وتقديم المحتوى والعروض الترويجية والتحديثات ذات الصلة مباشرة إلى صندوق البريد الوارد الخاص بهم.","مراقبة وإدارة سمعة علامتك التجارية عبر الإنترنت، ومعالجة ملاحظات العملاء وضمان صورة إيجابية عبر مختلف المنصات عبر الإنترنت.","قم بإنشاء محتوى قيم وملائم، مثل المدونات ومقاطع الفيديو والرسوم البيانية، لجذب جمهورك والاحتفاظ به، وإنشاء السلطة، وزيادة التحويلات."],"Our_services_type_Frontend_training ":["HTML5 وCSS3:","جافا سكريبت وES6+:","REACT.JS وNEXT.JS:","تصميم الويب سريع الاستجابة:","التحكم في الإصدار (جيت):","تحسين أداء الويب:"],"Our_services_type_Frontend_training_info":["تعلم اللغات الأساسية للويب، مما يتيح لك إنشاء واجهات مستخدم جذابة بصريًا وسريعة الاستجابة.","أتقن لغة البرمجة النصية للويب، مما يسمح لك بإنشاء تطبيقات ويب ديناميكية وتفاعلية باستخدام أحدث ميزات ECMAScript.","انغمس في أطر عمل JavaScript الشائعة لإنشاء واجهات مستخدم وتطبيقات ويب حديثة وسريعة وفعالة.","فهم كيفية إنشاء تصميمات تتكيف بسلاسة مع مختلف الأجهزة وأحجام الشاشات، مما يوفر تجربة مستخدم مثالية على أجهزة الكمبيوتر المكتبية والأجهزة اللوحية والهواتف الذكية.","تعرف على أساسيات Git، مما يتيح لك التعاون بفعالية مع أعضاء الفريق وتتبع التغييرات وإدارة إصدارات المشروع.","اكتشف التقنيات لتحسين أداء موقع الويب والتطبيقات، مما يضمن أوقات تحميل سريعة وتجربة مستخدم سلسة."],"Our_services_type_Mobile_Dev":["تطبيقات دائرة الرقابة الداخلية:","تطبيقات الأندرويد:","التطبيقات الهجينة:","تطبيقات المؤسسات:","تطبيقات اللعبة:","تطبيقات المرافق:"],"Our_services_type_Mobile_Dev_info":["توفر تطبيقات iOS، المصممة خصيصًا لأجهزة Apple، تجربة مستخدم سلسة مصممة خصيصًا لمستخدمي iPhone وiPad.","تم تصميم هذه التطبيقات خصيصًا لنظام Android البيئي، وتصل إلى جمهور واسع من مستخدمي أجهزة Android، مما يضمن تجربة مستخدم سلسة عبر الأجهزة والإصدارات المختلفة.","تعمل هذه التطبيقات متعددة الاستخدامات على منصات متعددة، مما يحقق التوازن بين التكلفة والأداء. تتيح لك التطبيقات المختلطة استهداف مستخدمي iOS وAndroid بقاعدة تعليمات برمجية واحدة، مما يزيد من الكفاءة والوصول إلى الحد الأقصى.","قم بتبسيط عمليات عملك باستخدام التطبيقات المخصصة المصممة خصيصًا لمؤسستك. تعمل تطبيقات المؤسسات على تحسين الإنتاجية والتواصل وكفاءة سير العمل داخل شركتك.","قم بإشراك المستخدمين وترفيههم من خلال ألعاب الهاتف المحمول الجذابة. تم تصميم تطبيقات الألعاب لدينا لجذب انتباه المستخدمين وزيادة تفاعلهم وتوفير تجربة لعب ممتعة على الأجهزة المحمولة.","قم بإنشاء تطبيقات عملية ووظيفية مصممة خصيصًا لتلبية احتياجات المستخدم المحددة. تعمل تطبيقات الأدوات المساعدة على تحسين الإنتاجية وتوفير أدوات قيمة وتحسين تجربة المستخدم من خلال تلبية متطلبات محددة."],"Our_services_Types_about":["يقوم مطورونا الخبراء بإنشاء مواقع ويب عالية الجودة وسريعة الاستجابة وتطبيقات جوال مبتكرة مصممة خصيصًا لتلبية متطلباتك.","فريقنا متخصص في تطوير أنواع مختلفة من تطبيقات الهاتف المحمول لتلبية احتياجاتك الخاصة.","قم بتمكين نفسك بأحدث مهارات تطوير الواجهة الأمامية من خلال برامجنا التدريبية الشاملة.","يمكنك الوصول إلى جمهورك المستهدف وتعزيز تواجدك عبر الإنترنت من خلال خدمات التسويق الرقمي الإستراتيجية التي نقدمها، بما في ذلك تحسين محركات البحث (SEO) والتسويق عبر وسائل التواصل الاجتماعي وحملات الدفع لكل نقرة (PPC)."],"Our_services_Types_title":["تطوير موقع مخصص","تطوير تطبيقات الهاتف المحمول","التدريب على تطوير الواجهة الأمامية","خدمات التسويق الرقمي"],"Our_services_type_website_Dev":["المواقع الشخصية/المدونات:","المواقع التجارية:","مواقع المحفظة:","المواقع التعليمية:","المنتديات المجتمعية/مواقع التواصل الاجتماعي:","المواقع الإخبارية والإعلامية:","المواقع الترفيهية:","الصفحات المقصودة:"],"Our_services_type_website_Dev_info":["عبر عن أفكارك وأفكارك عبر الإنترنت.","اعرض خدماتك ومنتجاتك ومعلومات عملك.","اعرض عملك بشكل إبداعي ومهني.","توفير الدورات والموارد التعليمية عبر الإنترنت.","ربط الناس وتسهيل المناقشات.","تقديم المقالات الإخبارية ومقاطع الفيديو ومحتوى الوسائط.","تقديم محتوى تفاعلي وتجارب ترفيهية.","إنشاء صفحات مركزة للحملات التسويقية والإعلانية."],"Our_Work":"خدماتنا","Para_1":"أفضل موقع لتكنولوجيا المعلومات والتعليم والتسويق وغير ذلك الكثير","Para_2":"انضم إلينا واستكشف آفاقًا جديدة","Para_3":"شركة صاعدة ، تجمع بين الشباب والخبرة ، وفريق من المطورين والمعلمين وأكثر من ذلك بكثير من مختلف البلدان","Para_4":"ننجح في مشاريع تكنولوجية تشمل تحويل الأفكار الصعبة إلى واقع","Para_5":"لدينا مدرسون لديهم معارف وخبرات مختلفة","Para_6":"سيعلمونك كل شيء خطوة بخطوة للوصول إلى هدفك","Polina_info":["قاد عمليات اكتساب المواهب الجديدة والتوظيف لأكثر من 50 موظفًا جديدًا بدوام كامل","عملت مع أعضاء الفريق 1 إلى 1 وفي مجموعات صغيرة لتعزيز الأداء ورضا الموظفين","قدم إرشادات بشأن علاقات الموظفين ومسائل الإجراءات التصحيحية التي خفضت معدلات الدوران بنسبة 8٪","ساعد في إعداد الموظف الجديد","يتم إدارة خطط التعويضات والمزايا على مستوى الشركة"],"Samer_info":["درجة البكالوريوس في علوم الكمبيوتر","منشئ تطبيقات الويب المستجيبة","مصمم UI / UX","معرفة لغات الويب المختلفة","منشئ ومعدل Rest Api's","فريق العمل بمشاريع وأنواع مختلفة من التطبيقات","منفذ لأكثر من 20 مشروعًا في تطوير الويب"],"Samuel_info":["القدرة المثبتة في المبيعات بين الشركات (B2B)","إتقان برامج معالجة النصوص وجداول البيانات والعروض التقديمية","مهارات حل المشكلات لاقتراح حلول مفيدة للطرفين","الإلمام بالصناعة بما في ذلك المعدات واللوجستيات وإدارة سلسلة التوريد","الإلمام بمنهجيات إدارة المشاريع","مهارات اتصال شفهية وكتابية لا تشوبها شائبة"],"Team":"الفريق","Team_btn":["اقرأ المعلومات","يغلق"],"Team_names":["لانا","يحيا","سامويل","بولينا","سامر","ألينا"],"Title":"  EL MEJOR TECH مرحبا بكم في ","Title_2":"معلومات عنا","Title_3":"قابل الفريق","Title_4":"الذي نفعله","Title_5":"انضم إلينا","Who_btn":["أقرأ المزيد","العودة"],"Work_type":["مدير تسويق","مدير المشروع","مطور كامل المكدس","المطور BUSNISS","توظيف مستشار موارد بشرية","مطور الواجهة الأمامية","اختبار ضمان الجودة"],"Yahya_info":["درجة البكالوريوس في علوم الكمبيوتر","منشئ تطبيقات الويب المستجيبة","مصمم UI / UX","إدارة أنواع مختلفة من المشاريع","ثلاث خبرات في React js","تنسيق الجهود عبر الفرق لتقديم منتجات البرامج بنجاح","منفذ لأكثر من 25 مشروعًا في تطوير الويب"]}